Repository: omerpakdil/Vakt
Catalog: Vakt/Core/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, id, it, nl, pt, ru, tr, ur

# auth.sign_in.error.not_configured
source: Apple sign-in is unavailable right now.
ar: تسجيل الدخول عبر Apple غير متاح حاليًا.
de: Die Anmeldung mit Apple ist derzeit nicht verfügbar.
es: El inicio de sesión con Apple no está disponible ahora.
fr: La connexion avec Apple est indisponible pour le moment.
id: Masuk dengan Apple sedang tidak tersedia.
it: L’accesso con Apple non è al momento disponibile.
nl: Inloggen met Apple is momenteel niet beschikbaar.
pt: O início de sessão com a Apple não está disponível agora.
ru: Вход через Apple сейчас недоступен.
tr: Apple ile giriş şu anda kullanılamıyor.
ur: Apple سے سائن اِن فی الحال دستیاب نہیں۔

# auth.sign_in.error.sign_in_failed
source: Sign-in couldn’t be completed. Please try again.
ar: تعذّر إكمال تسجيل الدخول. حاول مرة أخرى.
de: Die Anmeldung konnte nicht abgeschlossen werden. Bitte versuche es erneut.
es: No se pudo completar el inicio de sesión. Inténtalo de nuevo.
fr: La connexion n’a pas pu aboutir. Veuillez réessayer.
id: Proses masuk tidak dapat diselesaikan. Coba lagi.
it: Non è stato possibile completare l’accesso. Riprova.
nl: Inloggen kon niet worden voltooid. Probeer het opnieuw.
pt: Não foi possível concluir o início de sessão. Tente novamente.
ru: Не удалось завершить вход. Попробуйте ещё раз.
tr: Giriş tamamlanamadı. Lütfen tekrar dene.
ur: سائن اِن مکمل نہیں ہو سکا۔ دوبارہ کوشش کریں۔

# auth.sign_in.error.sign_out_failed
source: Sign-out couldn’t be completed. Please try again.
ar: تعذّر تسجيل الخروج. حاول مرة أخرى.
de: Die Abmeldung konnte nicht abgeschlossen werden. Bitte versuche es erneut.
es: No se pudo cerrar la sesión. Inténtalo de nuevo.
fr: La déconnexion n’a pas pu aboutir. Veuillez réessayer.
id: Proses keluar tidak dapat diselesaikan. Coba lagi.
it: Non è stato possibile uscire. Riprova.
nl: Uitloggen kon niet worden voltooid. Probeer het opnieuw.
pt: Não foi possível terminar a sessão. Tente novamente.
ru: Не удалось выйти из аккаунта. Попробуйте ещё раз.
tr: Çıkış tamamlanamadı. Lütfen tekrar dene.
ur: سائن آؤٹ مکمل نہیں ہو سکا۔ دوبارہ کوشش کریں۔

# auth.sign_in.eyebrow
source: Your journey is yours
ar: رحلتك تخصّك
de: Dein Weg gehört dir
es: Tu camino te pertenece
fr: Votre parcours vous appartient
id: Perjalanan ini milikmu
it: Il tuo percorso ti appartiene
nl: Jouw reis is van jou
pt: Sua jornada pertence a você
ru: Ваш путь принадлежит вам
tr: Yolculuğun sana ait
ur: یہ سفر آپ کا ہے

# auth.sign_in.promise.makeup_private
source: Only you can see your makeup prayers
ar: لا يرى صلوات القضاء سواك
de: Nur du siehst deine Nachholgebete
es: Solo tú puedes ver tus oraciones pendientes
fr: Vous seul voyez vos prières à rattraper
id: Hanya kamu yang dapat melihat salat qadamu
it: Solo tu puoi vedere le preghiere da recuperare
nl: Alleen jij ziet je inhaalgebeden
pt: Só você pode ver suas orações pendentes
ru: Только вы видите свои пропущенные намазы
tr: Kaza namazlarını yalnızca sen görürsün
ur: آپ کی قضا نمازیں صرف آپ کو نظر آتی ہیں

# auth.sign_in.promise.records
source: Your prayer records stay with your account
ar: تبقى سجلات صلاتك في حسابك
de: Deine Gebetsaufzeichnungen bleiben in deinem Konto
es: Tus registros de oración permanecen en tu cuenta
fr: Vos prières restent enregistrées dans votre compte
id: Catatan salatmu tersimpan di akun
it: Le tue preghiere restano registrate nel tuo account
nl: Je gebedsregistraties blijven in je account
pt: Seus registros de oração ficam na sua conta
ru: Записи намазов хранятся в вашем аккаунте
tr: Namaz kayıtların hesabında kalır
ur: آپ کی نمازوں کا ریکارڈ اکاؤنٹ میں محفوظ رہتا ہے

# auth.sign_in.scene.accessibility
source: Your connections in Vakt. %@
ar: روابطك في Vakt. %@
de: Deine Verbindungen in Vakt. %@
es: Tus conexiones en Vakt. %@
fr: Vos liens dans Vakt. %@
id: Koneksimu di Vakt. %@
it: I tuoi legami in Vakt. %@
nl: Je contacten in Vakt. %@
pt: Suas conexões no Vakt. %@
ru: Ваши связи в Vakt. %@
tr: Vakt’teki bağlantıların. %@
ur: Vakt میں آپ کے رابطے۔ %@

# auth.sign_in.scene.circle.detail
source: Help one another keep prayer close
ar: ساعدوا بعضكم على الحفاظ على الصلاة قريبة
de: Helft einander, dem Gebet nah zu bleiben
es: Ayúdense a mantener la oración cerca
fr: Aidez-vous à garder la prière proche
id: Saling bantu menjaga salat tetap dekat
it: Aiutatevi a restare vicini alla preghiera
nl: Help elkaar het gebed dichtbij te houden
pt: Ajudem-se a manter a oração por perto
ru: Помогайте друг другу оставаться рядом с намазом
tr: Namazı birlikte hayatınızda tutun
ur: نماز کو زندگی میں قائم رکھنے میں ایک دوسرے کی مدد کریں

# auth.sign_in.scene.circle.title
source: Your loved ones are here
ar: أحبّاؤك هنا
de: Deine Liebsten sind hier
es: Tus seres queridos están aquí
fr: Vos proches sont là
id: Orang terdekatmu ada di sini
it: I tuoi cari sono qui
nl: Je dierbaren zijn hier
pt: Quem você ama está aqui
ru: Ваши близкие здесь
tr: Sevdiklerin burada
ur: آپ کے پیارے یہاں ہیں

# auth.sign_in.scene.connected.detail
source: Sometimes, a gentle reminder is enough
ar: أحيانًا يكفي تذكير لطيف
de: Manchmal genügt eine sanfte Erinnerung
es: A veces basta un recordatorio amable
fr: Parfois, un doux rappel suffit
id: Terkadang, pengingat lembut sudah cukup
it: A volte basta un promemoria gentile
nl: Soms is een vriendelijke herinnering genoeg
pt: Às vezes, um lembrete gentil basta
ru: Иногда достаточно мягкого напоминания
tr: Bazen nazik bir hatırlatma yeter
ur: کبھی کبھی ایک نرم یاد دہانی کافی ہوتی ہے

# auth.sign_in.scene.connected.title
source: Support one another in prayer
ar: ساندوا بعضكم في الصلاة
de: Unterstützt euch beim Gebet
es: Apóyense mutuamente en la oración
fr: Soutenez-vous dans la prière
id: Saling dukung dalam salat
it: Sostenetevi nella preghiera
nl: Steun elkaar bij het gebed
pt: Apoiem uns aos outros na oração
ru: Поддерживайте друг друга в намазе
tr: Namaz konusunda birbirinize destek olun
ur: نماز میں ایک دوسرے کی مدد کریں

# auth.sign_in.scene.place.you
source: Your place
ar: مكانك
de: Dein Platz
es: Tu lugar
fr: Votre place
id: Tempatmu
it: Il tuo posto
nl: Jouw plek
pt: Seu lugar
ru: Ваше место
tr: Senin yerin
ur: آپ کی جگہ

# auth.sign_in.scene.waiting.title
source: Making room for your loved ones
ar: نفسح مكانًا لأحبّائك
de: Raum für deine Liebsten entsteht
es: Preparando un lugar para tus seres queridos
fr: Une place se prépare pour vos proches
id: Menyiapkan ruang untuk orang terdekatmu
it: Si prepara uno spazio per i tuoi cari
nl: Er wordt ruimte gemaakt voor je dierbaren
pt: Preparando um lugar para quem você ama
ru: Готовим место для ваших близких
tr: Sevdiklerin için yer açılıyor
ur: آپ کے پیاروں کے لیے جگہ بن رہی ہے

# auth.sign_in.scene.you.detail
source: Your account, your records
ar: حسابك وسجلاتك
de: Dein Konto, deine Einträge
es: Tu cuenta, tus registros
fr: Votre compte, vos prières
id: Akunmu, catatanmu
it: Il tuo account, le tue registrazioni
nl: Jouw account, jouw registraties
pt: Sua conta, seus registros
ru: Ваш аккаунт, ваши записи
tr: Kendi hesabın, kendi kayıtların
ur: آپ کا اکاؤنٹ، آپ کا ریکارڈ

# auth.sign_in.scene.you.title
source: You’re with them too
ar: وأنت معهم أيضًا
de: Auch du bist bei ihnen
es: Tú también estás con ellos
fr: Vous êtes avec eux, vous aussi
id: Kamu juga bersama mereka
it: Anche tu sei con loro
nl: Jij bent ook bij hen
pt: Você também está com eles
ru: Вы тоже рядом с ними
tr: Sen de aralarındasın
ur: آپ بھی ان کے ساتھ ہیں

# auth.sign_in.status.checking
source: Checking your account…
ar: جارٍ التحقق من حسابك…
de: Dein Konto wird geprüft…
es: Comprobando tu cuenta…
fr: Vérification de votre compte…
id: Memeriksa akunmu…
it: Verifica del tuo account…
nl: Je account wordt gecontroleerd…
pt: Verificando sua conta…
ru: Проверяем ваш аккаунт…
tr: Hesabın kontrol ediliyor…
ur: آپ کا اکاؤنٹ چیک ہو رہا ہے…

# auth.sign_in.status.idle
source: Your account keeps your prayer records and connections together.
ar: يجمع حسابك سجلات صلاتك وروابطك في مكان واحد.
de: Dein Konto hält deine Gebetsaufzeichnungen und Verbindungen zusammen.
es: Tu cuenta reúne tus registros de oración y tus conexiones.
fr: Votre compte réunit vos prières et vos liens.
id: Akunmu menyatukan catatan salat dan koneksimu.
it: Il tuo account riunisce le tue preghiere e i tuoi legami.
nl: Je account houdt je gebedsregistraties en contacten bij elkaar.
pt: Sua conta reúne seus registros de oração e suas conexões.
ru: Ваш аккаунт объединяет записи намазов и ваши связи.
tr: Hesabın namaz kayıtlarını ve bağlantılarını bir arada tutar.
ur: آپ کا اکاؤنٹ نمازوں کا ریکارڈ اور رابطے ایک جگہ رکھتا ہے۔

# auth.sign_in.title
source: Find your place in Vakt.
ar: ابدأ رحلتك مع Vakt.
de: Finde deinen Platz in Vakt.
es: Encuentra tu lugar en Vakt.
fr: Trouvez votre place dans Vakt.
id: Temukan tempatmu di Vakt.
it: Trova il tuo posto in Vakt.
nl: Vind je plek in Vakt.
pt: Encontre seu lugar no Vakt.
ru: Найдите своё место в Vakt.
tr: Vakt’te yerini al.
ur: Vakt میں اپنی جگہ بنائیں۔

# calculation.automatic.detail
source: Chosen from your location
ar: يُختار من موقعك
de: Wird anhand deines Standorts gewählt
es: Elegido según tu ubicación
fr: Choisi selon votre position
id: Dipilih dari lokasimu
it: Scelto in base alla tua posizione
nl: Gekozen op basis van je locatie
pt: Escolhido pela sua localização
ru: Выбирается по вашему местоположению
tr: Konumuna göre seçilir
ur: آپ کے مقام سے منتخب کیا جاتا ہے

# calculation.automatic.title
source: Automatic
ar: تلقائي
de: Automatisch
es: Automático
fr: Automatique
id: Otomatis
it: Automatico
nl: Automatisch
pt: Automático
ru: Автоматически
tr: Otomatik
ur: خودکار

# calculation.egypt.detail
source: For communities following Egypt timing
ar: للمجتمعات التي تتبع توقيت مصر
de: Für Gemeinschaften nach ägyptischer Zeit
es: Para comunidades que siguen el horario egipcio
fr: Pour les communautés suivant les horaires égyptiens
id: Untuk komunitas yang mengikuti waktu Mesir
it: Per comunità che seguono gli orari egiziani
nl: Voor gemeenschappen die Egyptische tijden volgen
pt: Para comunidades que seguem os horários egípcios
ru: Для общин, следующих египетскому времени
tr: Mısır vakitlerini takip eden cemaatler için
ur: مصر کے وقت کی پیروی کرنے والی کمیونٹیز کے لیے

# calculation.egypt.title
source: Egypt
ar: مصر
de: Ägypten
es: Egipto
fr: Égypte
id: Mesir
it: Egitto
nl: Egypte
pt: Egito
ru: Египет
tr: Mısır
ur: مصر

# calculation.global.detail
source: A widely used global method
ar: طريقة عالمية شائعة الاستخدام
de: Eine weit verbreitete globale Methode
es: Un método global muy usado
fr: Méthode globale largement utilisée
id: Metode global yang umum digunakan
it: Un metodo globale molto usato
nl: Een veelgebruikte globale methode
pt: Um método global muito usado
ru: Широко используемый глобальный метод
tr: Yaygın kullanılan genel yöntem
ur: وسیع پیمانے پر استعمال ہونے والا عالمی طریقہ

# calculation.global.title
source: Global
ar: عالمي
it: Globale
nl: Globaal
ru: Глобальный
tr: Genel
ur: عالمی

# calculation.north_america.detail
source: For communities in the US and Canada
ar: للمجتمعات في الولايات المتحدة وكندا
de: Für Gemeinschaften in den USA und Kanada
es: Para comunidades en EE. UU. y Canadá
fr: Pour les communautés aux États-Unis et au Canada
id: Untuk komunitas di AS dan Kanada
it: Per comunità negli Stati Uniti e in Canada
nl: Voor gemeenschappen in de VS en Canada
pt: Para comunidades nos EUA e Canadá
ru: Для общин в США и Канаде
tr: ABD ve Kanada'daki cemaatler için
ur: امریکہ اور کینیڈا کی کمیونٹیز کے لیے

# calculation.north_america.title
source: North America
ar: أمريكا الشمالية
de: Nordamerika
es: Norteamérica
fr: Amérique du Nord
id: Amerika Utara
it: Nord America
nl: Noord-Amerika
pt: América do Norte
ru: Северная Америка
tr: Kuzey Amerika
ur: شمالی امریکہ

# calculation.saudi.detail
source: For communities following Saudi timing
ar: للمجتمعات التي تتبع توقيت السعودية
de: Für Gemeinschaften nach saudischer Zeit
es: Para comunidades que siguen el horario saudí
fr: Pour les communautés suivant les horaires saoudiens
id: Untuk komunitas yang mengikuti waktu Saudi
it: Per comunità che seguono gli orari sauditi
nl: Voor gemeenschappen die Saoedische tijden volgen
pt: Para comunidades que seguem os horários sauditas
ru: Для общин, следующих саудовскому времени
tr: Suudi vakitlerini takip eden cemaatler için
ur: سعودی وقت کی پیروی کرنے والی کمیونٹیز کے لیے

# calculation.saudi.title
source: Saudi Arabia
ar: السعودية
de: Saudi-Arabien
es: Arabia Saudita
fr: Arabie saoudite
id: Arab Saudi
it: Arabia Saudita
nl: Saoedi-Arabië
pt: Arábia Saudita
ru: Саудовская Аравия
tr: Suudi Arabistan
ur: سعودی عرب

# calculation.turkey.detail
source: For communities following Turkey timing
ar: للمجتمعات التي تتبع توقيت تركيا
de: Für Gemeinschaften nach türkischer Zeit
es: Para comunidades que siguen el horario turco
fr: Pour les communautés suivant les horaires turcs
id: Untuk komunitas yang mengikuti waktu Turki
it: Per comunità che seguono gli orari turchi
nl: Voor gemeenschappen die Turkse tijden volgen
pt: Para comunidades que seguem os horários turcos
ru: Для общин, следующих турецкому времени
tr: Türkiye vakitlerini takip eden cemaatler için
ur: ترکی کے وقت کی پیروی کرنے والی کمیونٹیز کے لیے

# calculation.turkey.title
source: Turkey
ar: تركيا
de: Türkei
es: Turquía
fr: Turquie
id: Turki
it: Turchia
nl: Turkije
pt: Turquia
ru: Турция
tr: Türkiye
ur: ترکی

# checkin.body
source: Save only what helps you remember and return gently.
ar: احفظ فقط ما يساعدك على التذكر والعودة برفق.
de: Halte nur fest, was dir hilft, dich zu erinnern und ruhig zurückzukehren.
es: Guarda solo lo que te ayude a recordar y volver con calma.
fr: Enregistre seulement ce qui t’aide à te souvenir et à revenir sereinement.
id: Simpan hanya yang membantumu mengingat dan kembali dengan tenang.
it: Salva solo ciò che ti aiuta a ricordare e a tornare con serenità.
nl: Bewaar alleen wat je helpt te herinneren en rustig terug te keren.
pt: Guarde apenas o que ajuda você a lembrar e voltar com calma.
ru: Сохраняй только то, что помогает помнить и спокойно возвращаться.
tr: Sana hatırlamayı ve yeniden dönmeyi kolaylaştıracak kadarını kaydet.
ur: صرف وہی محفوظ کریں جو یاد رکھنے اور سکون سے لوٹنے میں مدد دے۔

# checkin.eyebrow
source: After prayer
ar: بعد الصلاة
de: Nach dem Gebet
es: Después de la oración
fr: Après la prière
id: Setelah salat
it: Dopo la preghiera
nl: Na het gebed
pt: Depois da oração
ru: После молитвы
tr: Namazdan sonra
ur: نماز کے بعد

# checkin.title
source: Did you pray %@?
ar: هل صليت %@؟
de: Hast du %@ gebetet?
es: ¿Has rezado %@?
fr: Avez-vous prié %@ ?
id: Apakah kamu salat %@?
it: Hai pregato %@?
nl: Heb je %@ gebeden?
pt: Você fez %@?
ru: Вы совершили %@?
tr: %@ namazını kıldın mı?
ur: کیا آپ نے %@ ادا کی؟

source: Close qibla finder
ar: إغلاق محدد القبلة
de: Qibla-Finder schließen
es: Cerrar guía de qibla
fr: Fermer le guide qibla
id: Tutup pencari kiblat
it: Chiudi guida qibla
nl: Qibla-gids sluiten
pt: Fechar guia da qibla
ru: Закрыть поиск киблы
tr: Kıble bulucuyu kapat
ur: قبلہ فائنڈر بند کریں

# common.cancel
source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
it: Annulla
nl: Annuleren
pt: Cancelar
ru: Отмена
tr: Vazgeç
ur: منسوخ

# common.close
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
nl: Sluiten
pt: Fechar
ru: Закрыть
tr: Kapat
ur: بند کریں

# common.done
source: Done
ar: تم
de: Fertig
es: Listo
fr: Terminé
id: Selesai
it: Fatto
nl: Klaar
pt: Concluído
ru: Готово
tr: Tamam
ur: مکمل

# common.later
source: Later
ar: لاحقاً
de: Später
es: Más tarde
fr: Plus tard
id: Nanti
it: Più tardi
pt: Mais tarde
ru: Позже
tr: Sonra
ur: بعد میں

# common.next
source: Next
ar: التالي
de: Nächstes
es: Siguiente
fr: Suivant
id: Berikutnya
it: Prossima
nl: Volgende
pt: Próxima
ru: Следующая
tr: Sıradaki
ur: اگلی

# common.off
source: Off
ar: إيقاف
de: Aus
es: Desactivado
fr: Désactivé
id: Nonaktif
it: Disattivo
nl: Uit
pt: Inativo
ru: Выкл.
tr: Kapalı
ur: آف

# common.on
source: On
ar: تشغيل
de: Ein
es: Activado
fr: Activé
id: Aktif
it: Attivo
nl: Aan
pt: Ativo
ru: Вкл.
tr: Açık
ur: آن

# common.people
source: people
ar: أشخاص
de: Personen
es: personas
fr: personnes
id: orang
it: persone
nl: mensen
pt: pessoas
ru: человек
tr: kişi
ur: افراد

# common.privacy
source: Privacy
ar: الخصوصية
de: Datenschutz
es: Privacidad
fr: Confidentialité
id: Privasi
pt: Privacidade
ru: Конфиденциальность
tr: Gizlilik
ur: رازداری

# common.retry
source: Try Again
ar: حاول مرة أخرى
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
id: Coba lagi
it: Riprova
nl: Opnieuw proberen
pt: Tentar novamente
ru: Повторить
tr: Tekrar dene
ur: دوبارہ کوشش کریں

# common.saf
source: Namaz
ar: Prayer
de: Prayer
es: Prayer
fr: Prayer
id: Prayer
it: Prayer
nl: Prayer
pt: Prayer
ru: Prayer
ur: Prayer

# common.settings
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
nl: Instellingen
pt: Ajustes
ru: Настройки
tr: Ayarlar
ur: سیٹنگز

# common.terms
source: Terms
ar: الشروط
de: Bedingungen
es: Términos
fr: Conditions
id: Ketentuan
it: Termini
nl: Voorwaarden
pt: Termos
ru: Условия
tr: Şartlar
ur: شرائط

# completion.fallback
source: May Allah accept this prayer and keep you close to the next one.
ar: تقبل الله صلاتك وقربك من الصلاة القادمة.
de: Möge Allah dieses Gebet annehmen und dich dem nächsten nahe halten.
es: Que Allah acepte esta oración y te mantenga cerca de la siguiente.
fr: Qu'Allah accepte cette prière et vous garde proche de la prochaine.
id: Semoga Allah menerima salat ini dan menjaga hatimu dekat dengan salat berikutnya.
it: Che Allah accetti questa preghiera e ti mantenga vicino alla prossima.
nl: Moge Allah dit gebed accepteren en je dicht bij het volgende houden.
pt: Que Allah aceite esta oração e mantenha você perto da próxima.
ru: Пусть Аллах примет эту молитву и сохранит вас близко к следующей.
tr: Allah namazını kabul etsin ve seni bir sonraki vakte yakın kılsın.
ur: اللہ یہ نماز قبول فرمائے اور آپ کو اگلی نماز کے قریب رکھے۔

# home.action.begin
source: Begin prayer
ar: ابدأ الصلاة
de: Gebet beginnen
es: Comenzar la oración
fr: Commencer la prière
id: Mulai salat
it: Inizia la preghiera
nl: Gebed beginnen
pt: Começar a oração
ru: Начать намаз
tr: Namaza başla
ur: نماز شروع کریں

# home.action.begin.subtitle
source: A calm beginning for %@
ar: بداية هادئة لصلاة %@
de: Ein ruhiger Beginn für %@
es: Un comienzo sereno para %@
fr: Un début serein pour %@
id: Awal yang tenang untuk %@
it: Un inizio sereno per %@
nl: Een rustig begin voor %@
pt: Um começo sereno para %@
ru: Спокойное начало для намаза %@
tr: %@ için sakin bir başlangıç
ur: %@ کے لیے پُرسکون آغاز

# home.action.missed
source: I didn’t pray
ar: لم أصلِّ
de: Ich habe nicht gebetet
es: No la hice
fr: Je n’ai pas prié
id: Belum salat
it: Non ho pregato
nl: Ik heb niet gebeden
pt: Não fiz
ru: Я не совершил(а)
tr: Kılmadım
ur: میں نے ادا نہیں کی

# home.action.prayed
source: I prayed
ar: صليت
de: Ich habe gebetet
es: La hice
fr: J’ai prié
id: Sudah salat
it: Ho pregato
nl: Ik heb gebeden
pt: Eu fiz
ru: Я совершил(а)
tr: Kıldım
ur: میں نے ادا کی

# home.action.return
source: Return to prayer
ar: عُد إلى الصلاة
de: Zum Gebet zurückkehren
es: Volver a la oración
fr: Revenir à la prière
id: Kembali ke salat
it: Torna alla preghiera
nl: Terug naar het gebed
pt: Voltar à oração
ru: Вернуться к намазу
tr: Namaza dön
ur: نماز کی طرف واپس جائیں

# home.action.return.subtitle
source: Your quiet screen is open
ar: شاشتك الهادئة مفتوحة
de: Dein ruhiger Bildschirm ist geöffnet
es: Tu pantalla tranquila está abierta
fr: Votre écran silencieux est ouvert
id: Layar heningmu terbuka
it: La schermata silenziosa è aperta
nl: Je stille scherm is open
pt: Sua tela silenciosa está aberta
ru: Ваш тихий экран открыт
tr: Sessiz ekranın açık
ur: آپ کی خاموش اسکرین کھلی ہے

# home.greeting.day
source: Good afternoon
ar: نهارك سعيد
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
id: Selamat siang
it: Buon pomeriggio
nl: Goedemiddag
pt: Boa tarde
ru: Добрый день
tr: Hayırlı günler
ur: دن بخیر

# home.greeting.evening
source: Good evening
ar: مساء الخير
de: Guten Abend
es: Buenas noches
fr: Bonsoir
id: Selamat malam
it: Buonasera
nl: Goedenavond
pt: Boa noite
ru: Добрый вечер
tr: Hayırlı akşamlar
ur: شام بخیر

# home.greeting.morning
source: Good morning
ar: صباح الخير
de: Guten Morgen
es: Buenos días
fr: Bonjour
id: Selamat pagi
it: Buongiorno
nl: Goedemorgen
pt: Bom dia
ru: Доброе утро
tr: Hayırlı sabahlar
ur: صبح بخیر

# home.current_prayer
source: Current prayer
ar: الصلاة الحالية
de: Aktuelles Gebet
es: Oración actual
fr: Prière en cours
id: Salat saat ini
it: Preghiera attuale
nl: Huidig gebed
pt: Oração atual
ru: Текущий намаз
tr: Şu anki vakit
ur: موجودہ نماز

# home.next_prayer
source: Next prayer
ar: الصلاة التالية
de: Nächstes Gebet
es: Próxima oración
fr: Prochaine prière
id: Salat berikutnya
it: Prossima preghiera
nl: Volgend gebed
pt: Próxima oração
ru: Следующий намаз
tr: Sıradaki vakit
ur: اگلی نماز

# home.open_qibla
source: Open qibla finder
ar: فتح محدد القبلة
de: Qibla-Finder öffnen
es: Abrir guía de qibla
fr: Ouvrir le guide qibla
id: Buka pencari kiblat
it: Apri guida qibla
nl: Qibla-gids openen
pt: Abrir guia da qibla
ru: Открыть поиск киблы
tr: Kıble bulucuyu aç
ur: قبلہ فائنڈر کھولیں

# home.social.many_prayed
source: %1$@ friends prayed %2$@
ar: %1$@ من أصدقائك أدّوا %2$@
de: %1$@ Freunde haben %2$@ gebetet
es: %1$@ amigos hicieron %2$@
fr: %1$@ amis ont accompli %2$@
id: %1$@ teman sudah menunaikan %2$@
it: %1$@ amici hanno eseguito %2$@
nl: %1$@ vrienden hebben %2$@ gebeden
pt: %1$@ amigos realizaram %2$@
ru: %1$@ друзей совершили %2$@
tr: %1$@ arkadaşın %2$@ namazını kıldı
ur: %1$@ دوستوں نے %2$@ ادا کی

# home.social.no_friends
source: Add friends to see their prayer status here
ar: أضف أصدقاء لترى حالة صلاتهم هنا
de: Füge Freunde hinzu, um hier ihren Gebetsstatus zu sehen
es: Añade amigos para ver aquí su estado de oración
fr: Ajoutez des amis pour voir ici leur statut de prière
id: Tambahkan teman untuk melihat status salat mereka di sini
it: Aggiungi amici per vedere qui lo stato delle loro preghiere
nl: Voeg vrienden toe om hier hun gebedsstatus te zien
pt: Adicione amigos para ver aqui o estado das orações
ru: Добавьте друзей, чтобы видеть здесь статус их намаза
tr: Arkadaş eklediğinde namaz durumlarını burada görürsün
ur: دوست شامل کریں تاکہ ان کی نماز کی کیفیت یہاں دیکھ سکیں

# home.social.no_signal
source: No one has marked this prayer yet
ar: لم يحدّد أحد حالة هذه الصلاة بعد
de: Noch niemand hat dieses Gebet markiert
es: Nadie ha marcado aún esta oración
fr: Personne n’a encore indiqué cette prière
id: Belum ada yang menandai salat ini
it: Nessuno ha ancora indicato questa preghiera
nl: Niemand heeft dit gebed nog gemarkeerd
pt: Ninguém marcou esta oração ainda
ru: Этот намаз пока никто не отметил
tr: Bu namaz için henüz bir işaret yok
ur: ابھی کسی نے اس نماز کو نشان زد نہیں کیا

# home.social.one_prayed
source: One friend prayed %@
ar: أحد أصدقائك أدّى %@
de: Ein Freund hat %@ gebetet
es: Un amigo hizo %@
fr: Un ami a accompli %@
id: Satu teman sudah menunaikan %@
it: Un amico ha eseguito %@
nl: Eén vriend heeft %@ gebeden
pt: Um amigo realizou %@
ru: Один друг совершил %@
tr: Bir arkadaşın %@ namazını kıldı
ur: ایک دوست نے %@ ادا کی

# home.social.title
source: Friends
ar: الأصدقاء
de: Freunde
es: Amigos
fr: Amis
id: Teman
it: Amici
nl: Vrienden
pt: Amigos
ru: Друзья
tr: Arkadaşların
ur: دوست

# home.status.in_prayer
source: In prayer
ar: في الصلاة
de: Im Gebet
es: En oración
fr: En prière
id: Sedang salat
it: In preghiera
nl: Aan het bidden
pt: Em oração
ru: На намазе
tr: Namazda
ur: نماز میں

# home.status.missed
source: Not prayed
ar: لم تُؤدّ
de: Nicht verrichtet
es: No realizada
fr: Non accomplie
id: Belum ditunaikan
it: Non eseguita
nl: Niet gebeden
pt: Não realizada
ru: Не совершён
tr: Kılınmadı
ur: ادا نہیں ہوئی
